/* advanced view */
"Advanced View" = "進階顯示";

/* Agent disable */
"Agent disabled" = "程式停止運作";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "一個舊的GlobalProtect已存在，新的GlobalProtect不能啟動";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect停止運作";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect停止運作";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect停止運作.";

/* authentication failed */
"Authentication Failed" = "驗證失敗";

/* auto discovery */
"auto discovery" = "自動鏈接";

/* basic view */
"Basic View" = "基本顯示";

/* cancel */
"Cancel" = "取消";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "無法連線到服務器";

/* clear ticket alert */
"Clear ticket alert" = "清空憑票證";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "數字證書出錯. 重新啓動服務程序?";

/* Client cert required */
"Client cert required" = "須提交客戶端數字證書";

/* collapse */
"Collapse" = "收縮";

/* connect */
"Connect" = "連線";

/* Connect to */
"Connect to" = "連接到";

/* connected */
"Connected" = "已連線";

/* connected-msg */
"Connected(msg)" = "已連線(消息)";

/* connected to */
"Connected to" = "已經連接到";

/* connecting */
"Connecting" = "連線中";

/* Continue */
"Continue" = "繼續";

/* Could not connect to portal */
"Could not connect to portal" = "不能連接到門戶網站";

/* debug level - debug */
"Debug" = "詳盡記錄";

/* details */
"Details" = "詳細資訊";

/* detect another instance */
"Detected another instance" = "檢測到另一個GlobalProtect";

/* disable */
"Disable" = "停用";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "憑票證停用GlobalProtect";

/* disconnect */
"Disconnect" = "中斷連線";

/* Disconnecting... */
"Disconnecting..." = "正在中斷連線...";

/* disconnected */
"Disconnected" = "已中斷連線";

/* Discovering network... */
"Discovering network..." = "網絡搜索中...";

/* Discovery complete */
"Discovery complete" = "搜索結束";

/* do not display this notification again */
"Do not display this notification again." = "不再顯示此通知。";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "要清空老憑票證吗?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "此操作將清除GlobalProtect中保存的憑據。 繼續？";

/* Download will begin in back ground */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "下載將在後台進行。完成下載後會提醒你安裝。現在下載嗎？";

/* debug level -dump */
"Dump" = "更詳盡記錄";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "安裝過程中，VPN連線將會中斷後再連接。現在開始安裝嗎？";

/* enable */
"Enable" = "啟用";

/* Enter a disable reason */
"Enter a disable reason" = "輸入停用理由";

/* Enter the passcode */
"Enter the passcode" = "輸入密碼";

/* debug level - error */
"Error" = "錯誤記錄";

/* error! */
"Error!" = "錯誤!";

/* Error details */
"Error details" = "錯誤細節";

/* Error, please refer to log file for more details */
"Error, please refer to log file for more details." = "出錯. 請查閱日志細節.";

/* exit */
"Exit" = "終止";

/* expand */
"Expand" = "擴充";

/* external */
"external" = "外部";

/* Failed */
"Failed" = "失敗";

/* failed save to keychain */
"Failed to save password to keychain!" = "無法儲存密碼到鑰匙圈!";

/* failed to save support log */
"Failed to save support log file!" = "無法儲存支援日誌!";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect版本檢驗";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect 幫助";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect連線更新";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect 通知";

/* Notification */
"Notification" = "通知";

/* GlobalProtect Update */
"GlobalProtect Update" = "GlobalProtect 更新";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect 版本_s_安裝準備完成。";

/* hide panel */
"Hide Panel" = "隱藏面板";

/* hoststate */
"Host State" = "主機資訊";

/* incorrect passcode */
"Incorrect passcode." = "不正確的密碼.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "不正確的票證，請再試一次";

/* debug level -info */
"Info" = "信息記錄";

/* input alert dialog */
"Input alert" = "輸入警報";

/* internal */
"Internal" = "內部";

/* internal */
"internal" = "內部";

/* Invalid portal */
"Invalid portal" = "門戶網站無效";

/* Invalid portal config version */
"Invalid portal config version" = "門戶網站配置版本無效";

/* Invalid username and password */
"Invalid username and password" = "用戶名或密碼無效";

/* not applicable */
"N/A" = "不適用";

/* new hip message avaialbe */
"new hip message available" = "新的主機信息現已出現";

/* No */
"No" = "否";

/* debug level - none */
"None" = "無";

/* not connected */
"Not Connected" = "沒有連線";

/* OK */
"OK" = "確定";

/* ondemand mode */
"OnDemand mode." = "按需模式.";

/* password cannot be empty */
"Password cannot be empty" = "密碼不能空白";

/* password expired msg */
"Password expires in %d days." = "密碼將於%d天到期.";

/* password file blank warning */
"Password field cannot be blank!" = "密碼欄位不可空白!";

/* Password Warning */
"Password Warning" = "密碼警告";

/* Pleaes enter username and password to connect */
"Please enter username and password to connect." = "請填入用戶名和密碼再連接";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "門戶網站地址改變, 將重新連線到新門戶網站. 繼續嗎?";

/* portal error */
"Portal Error" = "門戶網站錯誤";

/* portal error, check version failed */
"Portal error, check version failed." = "門戶網站錯誤, 版本檢查失敗.";

/* prepare download */
"Prepare for download" = "準備下載";

/* proxy authentication required */
"Proxy Authentication Required" = "代理需要驗證";

/* client certificate error */
"Required client certificate is not found" = "找不到所需的用戶端憑證";

/* resend credential */
"Resend credential" = "重新發送登錄憑據";

/* Retrieving configuration... */
"Retrieving configuration..." = "配置下載中...";

/* retrying */
"Retrying" = "重試中";

/* search order limits */
"Search Order must be between 1 and 400000" = "搜索順序必須從1至400000";

/* send portal info */
"Send portal info for reconnection" = "發送門戶網站的信息重新連線";

/* Server Certificate Error */
"Server Certificate Error" = "服務器證書錯誤";

/* socket error */
"Server Socket Error" = "伺服器套接錯誤";

/* settings */
"Settings" = "設定";

/* show panel */
"Show Panel" = "顯示面板";

/* Show Certificate */
"Show Certificate" = "顯示證書";

/* status */
"Status" = "狀態";

/* success */
"Success" = "成功";

/* tech support file saved */
"Techsupport file saved" = "支援文件已保存";

/* portal address blank warning */
"The portal address is blank!" = "門戶網站沒有填寫!";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "有一個較新版本(_s_)的GlobalProtect 可用.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "有一個較舊版本(_s_)的GlobalProtect 可用.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "安全證書出錯，無法確認 _s_ 的身份。請與網管聯絡解決這個問題。";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "此操作將中斷GlobalProtect並重新建立連線。請問是否繼續？";

/* troubleshooting */
"Troubleshooting" = "疑難排解";

/* unknown */
"Unknown" = "未知";

/* Unknown portal status */
"Unknown portal status" = "未知門戶網站狀態";

/* User authentication failed */
"User authentication failed" = "用戶認證失敗";

/* User overrides reach limit! */
"User overrides reach limit!" = "用戶停用次數超過限額!";

/* using cached portal */
"Using Cached Portal" = "使用緩存門戶地址";

/* using cached portal */
"Using cached portal" = "使用緩存門戶地址";

/* version: */
"Version: " = "版本: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "VPN連線成功。";

/* debug level - warning */
"Warn" = "警告記錄";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "警告：與 _s_ 之間的通訊可能已經被破壞。我們建議你停止連接。";

/* Yes */
"Yes" = "是";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "請輸入正確的網關密碼";

/* Enter login credentials */
"Enter login credentials" = "進行登入認證";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "GlobalProtect 代理程式正在進行升級。請稍候，應用程式將在升級完成後重新啟動。";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "未連線 GlobalProtect。 使用 GlobalProtect 應用程式執行手動連線。";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "由於網路問題，因此您的裝置無法連線至 GlobalProtect。";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "您剩餘 %d 秒可登入並重新連線至 GlobalProtect。";

/* Install Certificate */
"Install Certificate" = "安裝憑證";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "安裝此憑證可讓您的裝置連線至 GlobalProtect 以安全存取您的公司網路。";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "您沒有連線至 GlobalProtect 入口網站的權限。";

/* Home - new tab name */
"Home" = "首頁";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos身份驗證失敗";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此伺服器的憑證已過期。您所連接的伺服器可能是冒用 _s_ 的伺服器，並且可能會對您的私密資訊造成風險。" ;

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "此伺服器的憑證無效。您所連接的伺服器可能是冒用 _s_  的伺服器，並且可能會對您的私密資訊造成風險。";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此伺服器的憑證是由未知的憑證授權所簽署。您所連接的伺服器可能是冒用 _s_ 的伺服器，並且可能會對您的私密資訊造成風險。";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此伺服器的憑證尚未生效。您所連接的伺服器可能是冒用 _s_ 的伺服器，並且可能會對您的私密資訊造成風險。";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "伺服器 _s_ 尚未接受憑證。";

/* The server requires a client certificate. */
"The server requires a client certificate." = "伺服器 _s_ 要求用戶端憑證。";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect 驗證錯誤";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect 無法連線至登入伺服器。請聯絡 IT 服務台解決問題。";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect 登入";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "內部通訊錯誤。請重新啟動系統以修復問題。";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "此動作將清除 GlobalProtect 的認證並中斷連線。要繼續嗎？";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "您的密碼已到期，因此必須變更。";

/* 691 */
"The username or password you entered is not valid." = "您輸入的使用者名稱或密碼無效。";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "您的密碼無法變更。請聯絡管理員。";

/* Please enter a reason */
"Please enter a reason." = "請輸入原因。";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect 版本 _s_ 是最新的可用版本。";

/* have the version title */
"You have the most recent version" = "您擁有最新版本";

/* check for update */
"Check for Updates" = "檢查更新";

/* sign in*/
"Sign In" = "登入";

/* username */
"Username:" = "使用者名稱:";

/* password */
"Password:" = "密碼:";

/* more notifications */
"More Notifications" = "更多通知";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "未知的伺服器憑證錯誤。";

/* Collect Logs */
"Collect Logs" = "收集日誌";

/* Saving logs to */
"Saving logs to" = "正在將日誌儲存至";

/* Collecting log files... */
"Collecting log files..." = "正在收集日誌檔案...";

/* An error occured */
"An error occured" = "已發生錯誤";

/* The support file is saved to */
"The support file is saved to" = "支援檔案會儲存至";
"The log file has been saved to" = "日誌檔案已儲存到";

/* Finished */
"Finished" = "已完成";

/* Close */
"Close" = "關閉";

/* Open Folder */
"Open Folder" = "開啟資料夾";

/* Manage Portals */
"Manage Portals" = "管理入口網站";

/* Connected - Internal */
"Connected - Internal" = "已連線 - 內部";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "您已通過內部網路上的驗證";

/* Your connection has been secured */
"Your connection has been secured" = "您的連線已受到保護";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "您的 _s_ 連線已受到保護";

/* You are using _s_ */
"You are using _s_" = "您正在使用 _s_";

/* Connection Failed */
"Connection Failed" = "連線失敗";

/* Connecting... */
"Connecting..." = "正在連線...";

/* Disabled */
"Disabled" = "已停用";

/* Restoring VPN connection */
"Restoring VPN connection" = "正在還原 VPN 連線";

/* Still Working... */
"Still Working..." = "仍在運作中...";

/* Best Available */
"Best Available" = "最佳可用";

/* Not Selected */
"Not Selected" = "未選取";

/* Portal */
"Portal" = "入口網站";

"Portal:" = "入口網站:";

"Portals:" = "入口網站:";

/* Gateway */
"Gateway" = "閘道";

"Gateway:" = "閘道:";

/* Passcode did not match */
"Passcode did not match." = "密碼不相符。";

/* About */
"About" = "關於";

/* Welcome Page */
"Welcome Page" = "歡迎頁面";

/* Refresh Connection */
"Refresh Connection" = "重新整理連線";

/* Help */
"Help" = "幫助";

/* Authenticate... */
"Authenticate..." = "驗證...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "您輸入的密碼不相符。";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "請輸入你的GlobalProtect門戶網站地址";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "沒有找到門戶網站地址. 請重新輸入或者聯絡您的 IT 管理員。";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "刪除門戶網站 _s_? 這將會中斷你現在的 GlobalProtect 連線.";

/* Delete portal %@? */
"Delete portal _s_?" = "刪除門戶網站 _s_?";

/* Portal Address: */
"Portal Address:" = "門戶網站:";

/* Please enter the verification code */
"Please enter the verification code" = "請輸入驗證碼";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect 設定";

/* Connection */
"Connection" = "連線";

/* Host Profile */
"Host Information Profile" = "主機資訊設定檔";

/* General */
"General" = "一般";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* The support log files are saved in  */
"The support log files are saved in " = "支持日誌文件保存在 ";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "驗證失敗: 用戶名或密碼無效";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "未知的驗證錯誤. 錯誤碼:";

/* Logging Level: */
"Logging Level:" = "日誌級別:";

/* Do not show this again */
"Do not show this again" = "不要再顯示該頁";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "選取有效的用戶端憑證以連線至 GlobalProtect";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "在強制連結狀態下，不可以刪除使用中的門戶網站";

/* Please enter a passcode */
"Please enter a passcode" = "請輸入密碼";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "無法使用指定的通道 IP 位址連線至閘道。請聯絡您的 IT 管理員。";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "無法連線至 GlobalProtect 閘道。請聯絡您的 IT 管理員。";

/* The username is invalid */
"The username is invalid." = "使用者名稱無效。";

/* Submit */
"Submit" = "提交";

/* Current password */
"Current password" = "目前的密碼";

/* new password */
"New password" = "新密碼";

/* Confirm new password */
"Confirm new password" = "確認新密碼";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "您輸入的密碼不相符。";

/* Your password was changed successfully. */
"Your password was changed successfully." = "您的密碼已成功變更。";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "登入至:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "輸入網域名稱 \\ 使用者名稱即可登入至其他網域。輸入電腦名稱 \\ 本機使用者名稱即可僅登入此電腦 (而非網域)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "我該如何登入至其他網域?";

/* 4.1.0 localized string -- third batch */
"Save" = "儲存";
"Delete" = "刪除";
"Account:" = "帳戶:";
"Sign Out" = "登出";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "如果您有使用 GlobalProtect 的問題，請聯絡您的系統管理員。管理員可能需要查看 GlobalProtect 日誌以疑難排解問題。";
"Expand All" = "全部展開";
"Collapse All" = "全部摺疊";
"The portal address you have entered is already present in the portal list." = "您所輸入的入口網站位址已出現在入口網站清單中。";
"Tunnel" = "通道";
"Required client certificate not found. Please contact your IT administrator." = "找不到必要的用戶端憑證。請聯絡您的 IT 管理員。";
"GlobalProtect Password Change" = "GlobalProtect 密碼變更";

"You are not allowed to delete the portal address. Please contact your IT Administrator." = "不允許您刪除入口網站位址。請聯絡您的 IT 管理員。";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "此動作將會中斷與 GlobalProtect 的連線，並清除從 GlobalProtect 儲存的認證。您要繼續嗎?";
"Authenticated" ="已驗證";
"Type" = "類型";
"You are on the internal corporate network." = "您位於內部企業網路。";

"You are securely connected to the corporate network." = "您已安全連線至公司網路。";

"Remove User Credential" = "移除使用者認證";

/* Connection Details */

"Assigned Local IP:" = "指定本地地址:";

"Gateway IP:" = "網關地址:";

"Protocol:" = "協定:";

"Uptime:" = "正常運行時間:";

"Bytes In:" = "位元輸入:";

"Bytes Out:" = "位元輸出:";

"Packets In:" = "封包輸入:";

"Packets Out:" = "封包輸出:";

"Packets I/Error:" = "封包輸入/錯誤:";

"Packets O/Error:" = "封包輸出/錯誤:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "由於無法進入 FIPS-CC 模式，GlobalProtect 應用程式已停用。請聯絡您的 IT 管理員。";

"FIPS-CC Mode Failed" = "FIPS-CC 模式已失敗";

"FIPS-CC Mode Enabled" = "已啟用 FIPS-CC 模式";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "憑證不符合 FIPS-CC。若需詳細資訊，請存取系統日誌。";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "從此裝置接收的機器憑證無效。請聯絡您的 IT 管理員。";

"Your GlobalProtect session has ended due to inactivity." = "由於非使用狀態，您的 GlobalProtect 工作階段已結束。";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "由於您的作業系統設置，導致無法啟動GlobalProtect應用程序的部份組件。這可能會導致某些網絡流量被封鎖。請聯繫您的IT管理員以獲取幫助。";


/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "指派私人 IP 位址失敗";

"Available Gateways" = "可用閘道";

"Click to hide gateway dialog" = "按一下以隱藏閘道對話方塊";

"Click to show gateway dialog" = "按一下以顯示閘道對話方塊";

"Connected Gateway" = "連線的閘道";

"Connecting to the best available gateway." = "連線至最佳可用閘道。";

"Connection failed. No gateway could be reached." = "連線失敗。無法連線至任何閘道。";

"Couldn't connect to manually selected gateway:" = "無法連線至手動選取的閘道：";

"Couldn't connect to Preferred gateway:" = "無法連線至偏好閘道：";

"Failed to save logs." = "儲存日誌失敗。";

"Gateway Location" = "閘道位置";
"Gateway Location:" = "閘道位置：";

"Logs were saved." = "日誌已儲存";

"menu" = "功能表";

"Navigator drawer" = "導覽選單";

"Navigator drawer is closed" = "導覽選單已關閉";

"Navigator drawer is opened" = "導覽選單已開啟";

"Passwords don't match" = "密碼不相符";

"Preferred" = "偏好";
"(Preferred)" = "(偏好)";
" (Preferred)" = " (偏好)";

"Remove Preferred" = "移除偏好閘道";

"Search Available Gateways" = "搜尋可用閘道";

"Select Gateway" = "選取閘道";

"Set As Preferred" = "設定為偏好";

"Sign-in is required." = "需要登入。";

"The connection has failed." = "T連線失敗。";

"View Connection Details" = "檢視連線詳細資料";

"You have received a notification." = "您已收到通知。";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "若閘道已設定為偏好，GlobalProtect 應用程式將在下一次嘗試連線時自動連線至偏好閘道。";

"Preferred Gateway" = "偏好閘道";

"Welcome to GlobalProtect" = "歡迎來到 GlobalProtect";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "根據您的組織安全性原則，已限制此設備對網路的存取。 請聯絡您的 IT 管理員。";

"Access to the network from this device has been restored as per your organization's security policy." = "根據您的組織安全性政策，已還原此設備對網路的存取。";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS 需要使用者核准以載入 GlobalProtect Kernel Extension。 請導覽至 macOS 的 System Preferences > Security & Privacy（系統偏好設定 > 安全性與隱私權），並選擇 Allow（允許）。 如果問題仍然存在，請聯絡您的 IT 管理員。";

"verify your identity" = "驗證您的身份";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "如需快速登入，請啟用 GlobalProtect 的 Touch ID。如需變更您的 Touch ID 登入偏好，請選取 [GlobalProtect] > [設定] > [偏好設定]。";

"Connect with SSL Only" = "僅使用SSL連接";

"Authentication:" = "驗證";

"Use Touch ID" = "使用 Touch ID";

"No Network Connectivity. Please verify your network connection and try again." = "無網路連線。 請驗證您的網路連線並重試。";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "GlobalProtect 現已啟用生物特徵（指紋）登入。";

"Place your finger on the fingerprint to sign in." = "請將手指放置在指紋掃描處以登入。";

"Biometric (fingerprint) sign-in was unsuccessful." = "生物特徵（指紋）登入失敗。";

"Place your finger on the fingerprint and try again." = "請將手指放置在指紋掃描處并重試。";

"Your fingerprint has been verified successfully!" = "您的指紋驗證成功！";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "無法自動擷取軟體權杖，請手動獲取密碼並登入";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "此功能或裝置未授權 GlobalProtect 使用。請聯絡您的 IT 管理員。";

"Please select a gateway to connect manually." = "請選擇要手動連線的閘道。";

/* GP 5.2 Localization Strings */

"About GlobalProtect..." = "關於 GlobalProtect...";

"Portal address changed. Click OK to reconnect the agent." = "入口網站位址已變更。按一下 OK（確定）重新連線代理程式。";

"Checking smart card status..." = "正在檢查智慧卡狀態...";

"Checking status..." = "正在檢查狀態...";

"Connect smart card" = "連線智慧卡";

"Decline" = "拒絕";

"Delete portal" = "刪除入口網站";

"Do you want to clear username and password ?" = "是否要清除使用者名稱和密碼？";

"GlobalProtect Authentication" = "GlobalProtect 驗證";

"GlobalProtect Change Password" = "GlobalProtect 變更密碼";

"I Accept, Terms of use" = "我接受《使用條款》";

"I Agree" = "我同意";

"Later" = "稍後再說";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "請輸入 RSA 使用者名稱和密碼。";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "請輸入下列資訊，以證明您有權停用 GlobalProtect";

"Please input your smart card PIN" = "請輸入您的智慧卡 PIN 碼";

"Portal address cannot be empty !" = "入口網站位址不能為空！";

"Protected Resource" = "受保護的資源";

"Rate GlobalProtect" = "為 GlobalProtect 評分";

"Rate Now" = "立即評分";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "正在重新提交主機資訊設定檔。提交可能需要幾分鐘時間才能完成。";

"Select Certificate" = "選取憑證";

"Smartcard reader was not detected!" = "未偵測到智慧卡讀卡器！";

"The ticket is not valid. Please enter a valid ticket." = "此票證無效。請輸入有效的票證。";

"The user already connected. Restart connection?" = "該使用者已連線。重新開始連線嗎？";

"Unknown change password err code:" = "未知的密碼變更錯誤代碼：";

"Use Smart Card" = "使用智慧卡";

"User Based Override" = "基於使用者的複寫";

"Wrong passcode, please try again." = "密碼錯誤，請重試。";

"Your password could not be changed, please contact the administrator." = "無法變更您的密碼，請聯絡管理員。";

"To continue, check your system browser and sign in" = "要繼續，請檢查系統瀏覽器並登錄";

"To continue, check your browser in GlobalProtect and sign in" = "要繼續，請在GlobalProtect中檢查瀏覽器並登錄";

"REPORT_ISSUE_DESCRIPTION" = "按一下「繼續」啟用 GlobalProtect，收集、報告和提交診斷記錄和&#47或疑難排解記錄到您的 Cortex Data Lake 執行個體，以便進行疑難排解、診斷和偵錯。
<br><br>選取「執行診斷測試並包含診斷記錄」啟用 GlobalProtect，執行診斷測試以便識別任何連線問題並產生報告。這些診斷測試可能需要幾分鐘時間。如果您未選取「執行診斷測試並包含診斷記錄」，則將僅收集疑難排解記錄並提交到 Cortex Data Lake。<br><br>如需更多資訊，請參閱 ";

"privacy datasheet" = "隱私權資料工作表";

"Run Diagnostics and Include Diagnostics Logs" = "執行診斷測試並包含診斷記錄";

"'Today at' h:mm a zzz" = "'今天' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "重試";

"An error was encountered. Please retry." = "遇到錯誤。請重試。";

"Report Sent!" = "已成功傳送報告！";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "要繼續執行測試報告問題，請在GlobalProtect中登錄";

"Please choose a client certificate to continue" = "要繼續，請選擇用戶端憑證";

"GlobalProtect Report an Issue" = "GlobalProtect 報告問題";

"Report an Issue" = "報告問題";

"Tell us a little about the issue to help your administrator to investigate further." = "告訴我們一些關於此問題的資訊，以協助您的管理員進一步調查。";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "正在傳送報告...";

"Running Diagnostic Tests..." = "執行診斷測試...";

"This may take a few minutes..." = "這可能需要幾分鐘時間...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "找不到問題。嘗試運行診斷測試，以幫助您的IT管理員確定所有連接問題。";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "出於某些原因，GlobalProtect 無法傳送報告。 按一下「重試」以再次傳送報告。";

"Diagnostic tests have been temporarily suspended." = "診斷測試已暫停。";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "按一下「繼續」啟用 GlobalProtect，收集、報告和提交診斷記錄和/或疑難排解記錄到您的 Cortex Data Lake 執行個體，以便進行疑難排解、診斷和偵錯。\n\n選取「執行診斷測試並包含診斷記錄」啟用 GlobalProtect，執行診斷測試以便識別任何連線問題並產生報告。這些診斷測試可能需要幾分鐘時間。如果您未選取「執行診斷測試並包含診斷記錄」，則將僅收集疑難排解記錄並提交到 Cortex Data Lake。\n\n如需更多資訊，請參閱 <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">隱私權資料工作表</a>。";

"Are you sure you want to cancel running diagnostic tests?" = "是否確實要取消執行診斷測試？";

"All Gateways" = "所有閘道";

"Username" = "使用者名稱";

"Password" = "密碼";

"Authenticate" = "驗證";

"Search" = "搜尋";

"The certificate is not signed by a trusted certificate authority." = "憑證不是由受信任的憑證授權單位所簽發。";

"We recommend that you do not continue because your security might be compromised." = "建議您不要繼續，因為您的安全可能受到威脅。";

"Proceed Anyway" = "仍要繼續";

"Enter the passcode to disconnect" = "輸入密碼以中斷連線";

"Select the reason to disconnect" = "選擇中斷連線的原因";

"Internet speed slow" = "網際網路速度慢";

"App not working" = "應用程式未在工作";

"Other reason" = "其他原因";

"Cancel to go back" = "取消以返回";

"Enter the correct passcode to disconnect" = "輸入正確的密碼以中斷連線";

/************** 5.2.5 ERROR STRINGS ****************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "網路連線無法連線或入口網站沒有回應。 檢查網路連線並重新連線。";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "無法連線到驗證伺服器。 檢查您的網際網路連線，然後重試。 如果問題仍然存在，請聯絡您的管理員。";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "無法使用指定的通道 IP 位址連線到閘道。 如果問題仍然存在，請聯絡您的管理員。";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "網路連線無法連線或閘道沒有回應。 檢查網路連線並重新連線。";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "需要提供有效的用戶端憑證來進行驗證。 如果問題仍然存在，請聯絡您的管理員。";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "無法驗證閘道的伺服器憑證。 如果問題仍然存在，請聯絡您的管理員。";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect 已停用，因為它無法進入 FIPS-CC 模式。 如果問題仍然存在，請聯絡您的管理員。";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "從此裝置接收到的機器憑證無效。 如果問題仍然存在，請聯絡您的 IT 管理員。";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "您的安全性政策限制了從此裝置存取網路。 如果問題仍然存在，請聯絡您的管理員。";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "您的安全性政策已恢復從此裝置存取網路。 如果您仍然無法存取網路，請聯絡您的管理員。";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "無法自動擷取密碼以用於軟體權杖驗證。 如果問題仍然存在，請聯絡您的管理員。";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "無法連線到閘道。 裝置或功能需要 GlobalProtect 訂閱授權。 如果問題仍然存在，請聯絡您的管理員。";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "由於延遲，未正確設定虛擬介面卡。 GlobalProtect 將很快重試。 如果問題仍然存在，請重新啟動您的系統。";

"Connecting to Best Available gateway." = "正在連線到最佳可用閘道。";

"Could not authenticate. If the issue persists, contact your administrator." = "無法驗證。 如果問題仍然存在，請聯絡您的管理員。";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "由於網路連線問題，無法連線到內部閘道。 請檢查您的網絡設定。 如果問題仍然存在，請聯絡您的管理員。";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "無法連線到內部閘道。 如果問題仍然存在，請聯絡您的管理員。";

"Select a gateway that you want to manually connect." = "選取要手動連線的閘道。";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "無法連線到閘道。 已達到最大使用者數量。 如果問題仍然存在，請聯絡您的管理員。";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "由於 Cookie 無效，使用者驗證失敗。 嘗試重新輸入登入憑證以向 GlobalProtect 驗證。";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "未接受該驗證 cookie，因為 IP 位址與來源 IP 位址及/或原先發出  cookie 的網路 IP 位址範圍不符。";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "您的端點已達到指定的保持閒置狀態時間。 您將被登出 GlobalProtect。";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect 未授權此裝置或帳戶連線到入口網站。";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect 未授權此裝置或帳戶連線到閘道。";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "網路連線無法連線，GlobalProtect 已使用備選方法重新連線。 存取網際網路或業務應用程式時，您可能遇到速度慢問題。";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "入口網站位址無法連線或不正確。 請檢查入口網站位址。 如果問題仍然存在，請聯絡您的管理員。";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "您的工作階段已達到保持作用的指定時間。您已自動登出 GlobalProtect。";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "使用者體驗管理";

"Enable user experience tests" = "啟用使用者體驗測試";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "使用者體驗測試有助於確定系統、網路和應用程式效能問題的來源。要停用使用者體驗測試，請清除核取方塊。請記住，您的端點仍會傳送活動訊號至體驗管理服務。";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "使用者體驗測試有助於確定系統、網路和應用程式效能問題的來源。
如果您想要再次啟動測試，請選取核取方塊。";

"Your administrator enabled user experience tests on %@" = "您的管理員已在 %@ 上啟用使用者體驗測試";

"You enabled user experience tests on %@" = "您已在 %@ 上啟用使用者體驗測試";

"User Experience Agent Version: %@" = "使用者體驗代理程式版本: %@";

"Your administrator disabled user experience tests on %@" = "您的管理員已在 %@ 上停用使用者體驗測試";

"You disabled user experience tests on %@" = "您已在 %@ 上停用使用者體驗測試";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "根據管理員原則，GlobalProtect 已成功安裝使用者體驗監控代理程式 (version_number)。";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "根據管理員原則，GlobalProtect 已成功安裝使用者體驗監控代理程式 (version_number)。如要停用，請選取 Settings（設定） -> Troubleshooting（疑難排解）。";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "根據管理員原則，GlobalProtect 已成功解除安裝使用者體驗監控代理程式 (version_number)。";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "說明中心";
"Do you want to cancel SAML authentication?" = "您想取消 SAML 身份驗證嗎？";
/* 6.0 End of Menu items */

/* 6.0 Start of Settings Menu items */
"Connections" = "連線";
"Preferences" = "偏好設定";
"Notifications" = "通知";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "請輸入您的使用者憑證，以連線到 GlobalProtect 並保護您對業務應用程式和網際網路的存取。";
"Finding the Best Available gateway" = "尋找最佳可用閘道";
"Change Portal" = "變更入口網站";
"Change Gateway" = "變更閘道";
"Recently Used" = "最近使用";
"Connecting to preferred gateway %@" = "正在連線到慣用閘道 %@";
"Connecting to selected gateway %@" = "正在連線至所選閘道 %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "您已順利中斷連線。GlobalProtect 將在 %d 天 %d 小時 %d 分鐘 %d 秒後嘗試重新連線您。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." = "您已順利中斷連線。GlobalProtect 將在 %d 小時 %d 分鐘 %d 秒後嘗試重新連線您。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "您已順利中斷連線。GlobalProtect 將在 %d 分鐘 %d 秒後嘗試重新連線您。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "您已順利中斷連線。GlobalProtect 將在 %d 秒後嘗試重新連線您。";
"Click the star to not connect to this gateway the next time you connect." = "按一下星號，以在下次連線時不連線到該閘道。";
"Click the star to connect to this gateway upon the next connection." = "按一下星號，以在下次連線時連線到該閘道。";
"Internal Gateway" = "內部閘道";
"Manual Gateway" = "手動閘道";
"Manually Selected Gateway" = "手動選取的閘道";
"Best Available Gateway" = "最佳可用閘道";
"Search Gateways" = "搜尋閘道";
"Enter IP address or domain" = "輸入 IP 位址或網域";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "無法連線至 GlobalProtect 服務。請確保 GlobalProtect 服務正在執行。如果問題仍然存在，請聯絡您的管理員。";
"Retrieving portal configuration..." = "正在擷取入口網站設定...";
"Select the portal to connect and secure access to your applications and the internet." = "選取要連線的入口網站，安全存取應用程式和網際網路。";
"Enter the portal address to connect and secure access to your applications and the internet." = "輸入要連線的入口網站位址，安全存取應用程式和網際網路。";
"Log in to the proxy server using your user credentials." = "使用您的使用者認證登入 Proxy 伺服器。";
"You are redirected to a default web browser to authenticate and connect." = "您將被重新導向到預設網頁瀏覽器以驗證并連線。";
"You are redirected to an embedded browser to authenticate and connect." = "您將被重新導向到內嵌的瀏覽器以驗證并連線。";
"Login Lifetime" = "登入存留時間";
"day(s) remaining" = "剩餘天數";
"hour(s) remaining" = "剩餘小時數";
"minute(s) remaining" = "剩餘分鐘數";
"Internet Security Enabled" = "已啟用網際網路安全性";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "歡迎使用！";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect 透過消除遠端存取盲點並增強安全性，將安全性原則擴展到所有行動使用者。";
"Get Started" = "開始";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "票證號碼";
"Request Number" = "要求號碼";
"Select the reason to disconnect" = "選取中斷連線的原因";
"Having trouble?" = "發生問題？";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "告訴我們為什麼您需要斷開與 GlobalProtect 的連線（您的回應將被記錄）";
"Required field" = "必填項目";
"Need Help?" = "需要協助嗎?";
"Enter correct ticket number" = "輸入正確的票證號碼";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "仍要繼續";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "重新整理?";
"Click Refresh Connection to disconnect and establish a new connection." = "按一下「重新整理連線」以斷開連線，然後建立新連線。";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "您的密碼已過期，請更新。";
"Enter current password" = "輸入目前的密碼";
"Enter new password" = "輸入新密碼";
"Re-enter new password" = "重新輸入新密碼";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "連線統計資料";
"Tunnel Statistics" = "閘道道統計資料";
"Assigned IP Address(es):" = "指派的 IP 位址:";
"Session Uptime:" = "工作階段執行時間:";
"Gateway IP Address:" = "閘道 IP 位址";
"Add Portal Address" = "新增入口網站位址";
"Enter Portal Address" = "輸入入口網站位址";
"Add" = "新增";
"Enter IP address or name provided by your administrator" = "輸入管理員提供的 IP 位址或名稱";
"Format is incorrectly entered." = "格式輸入錯誤。";
"Edit Portal Address" = "編輯入口網站位址";
"Save Changes" = "儲存變更";
"Delete Portal Address" = "刪除入口網站位址";
"Delete this portal _s_?" = "刪除此入口網站 _s_？";
"This action will permanently delete this portal." = "此動作會永久刪除該入口網站。";
"Using Cached Portal Configuration" = "使用快取的入口網站設定";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "Proxy 統計資料";
"Proxy FQDN:" = "Proxy FQDN:";
"Host ID:" = "主機 ID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "登入";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "啟用後，在您提供與端點上受信任指紋範本相符的指紋掃描時，GlobalProtect 可以使用儲存的使用者憑據進行驗證。";
"Enable biometric (fingerprint) sign in" = "啟用生物特徵（指紋）登入";

"Do not display a welcome page upon each successful connection." = "每次成功連線時不顯示歡迎頁面。";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "啟用後，GlobalProtect 不會對後續登入事件顯示歡迎頁面。";
"View welcome page" = "檢視歡迎頁面";

"VPN Protocol" = "VPN 通訊協定";
"Connect with SSL" = "使用 SSL 連線";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect 首先會嘗試與閘道建立 IPSec 連線（除非管理員停用該連線）。啟用後，GlobalProtect 會始終使用 SSL 連線。";

"Always run diagnostic tests and include diagnostic logs" = "始終執行診斷測試並包含診斷日誌";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "啟用後，GlobalProtect 可以執行診斷測試，並在報告問題時包含診斷日誌。";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "日誌";
"Debug Level Logs" = "偵錯日誌";
"Dump Level Logs" = "傾印日誌";
"Clear Logs" = "清除記錄";
"When finished, the log file is named as %@" = "完成後，日誌檔案將命名為 %@";
"When finished, the log file will be named as %@" = "完成後，日誌檔案將命名為 %@";
"Collecting Logs" = "收集的日誌";
"Open in Folder" = "在資料夾中開啟";
"Continue to clear logs?" = "繼續清除日誌？";
"Collected Logs" = "收集的日誌";
"Select a folder to store the logs." = "選擇一個資料夾來儲存日誌。";
"The log file is stored in your current user's folder as %@" = "日誌檔案作為 %@ 儲存在目前使用者的資料夾中";
"The log file is stored at the file path\n%@%@" = "日誌檔案儲存於檔案路徑\n%@%@";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "您選擇的資料夾不可寫。日誌檔案儲存於檔案路徑\n%@%@";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "通知中可能包含事件或狀態，以協助您快速查明能夠修復的問題，並提供所偵測到問題的深入資訊。";
"No new notifications yet." = "尚無新通知。";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "多個內部閘道";
"Resubmit Host Information Profile" = "重新提交主機資訊設定檔";
"Submitting..." = "正在提交...";
"Advanced Information" = "進階資訊";
"Last Checkin:" = "上次簽入:";
"Host Information Profile Report" = "主機資訊設定檔報告";
"More Details" = "更多詳細資訊";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "主機資訊設定檔為 GlobalProtect 提供有關您系統的資訊，以用於監控和安全性執行。如果您對系統進行更新（如修補作業系統或更新病毒定義），則可能需要重新提交設定檔到閘道以獲取對受限資源的存取權限。";
"Resubmit" = "重新提交";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "主機資訊設定檔是關於您系統的資訊，GlobalProtect 可將其用於監控或安全性原則執行。";
"Authenticated:" = "已認證:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "無論您是在辦公室、居家辦公還是在全世界旅行，GlobalProtect 都能始終一致地為您執行安全性原則並保護資訊往來。";
"GlobalProtect App Version: %@" = "GlobalProtect 應用程式版本: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. 保留所有權利。";
"Checking for Updates..." = "正在檢查更新...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "驗證代碼";
"Verify" = "驗證";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "有可用的新版本！";
"You are up to date with the latest version of GlobalProtect." = "已更新到最新的 GlobalProtect 版本。";
"Not Now" = "不是現在";
"Download" = "下載";
"Updates Available!" = "更新可用！";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "已安裝 GlobalProtect 的新版本 %@。是否確定要降級到較舊的版本 %@？";
"Downloaded Successfully!" = "已成功下载！";
"Download in progress..." = "下載進行中...";
"Do you want to install the new version %@?" = "是否要安裝新版本 %@？";
"Install" = "安裝";
"You can download the new version %@ to improve productivity and performance." = "您可以下載新版本 %@ 以提高生產效率和效能。";
"Installed Successfully!" = "安裝成功！";
"The new version is successfully installed." = "新版本已成功安裝。";
"GlobalProtect is up to date" = "GlobalProtect 為最新狀態";
"Download Failed!" = "下載失敗！";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "出於某些原因，GlobalProtect 無法下載最新版本。按一下重試以再次下載。";
"Installation Failed!" = "安裝失敗！";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "出於某些原因，GlobalProtect 無法安裝最新版本。按一下重試以再次安裝。";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "智能卡";
"Please connect your smart card" = "請連線您的智慧卡";
"Please enter your smart card PIN" = "請輸入您的智慧卡 PIN 碼";
"The smart card PIN is incorrect. Please try again." = "智慧卡 PIN 碼不正確。請重試。";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "未加上星星";
"Starred" = "已加上星星";
"Tick" = "滴答";
"Menu Button" = "功能表按鈕";
"Settings Menu" = "設定功能表";
"About tab, selected %ld of %lu" = "關於頁籤，選擇了 %lu 的 %ld";
"Connections tab, selected %ld of %lu" = "連線頁籤，選擇了 %lu 的 %ld";
"Preferences tab, selected %ld of %lu" = "偏好設定頁籤，選擇了 %lu 的 %ld";
"Troubleshooting tab, selected %ld of %lu" = "疑難排解頁籤，選擇了 %lu 的 %ld";
"Notifications tab, selected %ld of %lu" = "通知頁籤，選擇了 %lu 的 %ld";
"Host Information Profile tab, selected %ld of %lu" = "主機資訊設定檔頁籤，選擇了 %lu 的 %ld";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "從該裝置到 GlobalProtect Gateway 的連線已在維持活動逾時持續時間內中斷。請檢查您的網路連線並重新連線。";

/* User Session Extension */
"Extend User Session" = "延長使用者工作階段";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "斷開隧道";
"Enabled" = "已啟用";
